{
"CLEAR_IMAGE_CACHE_DESCRIPTION" = "Если вы поменяете скин клавиатуры, нажмите эту кнопку, чтобы обновить вид клавиш - 123 и глобуса (т.е. 2 клавиши слева от пробела)";
"Clear image cache" = "Сбросить граф. кеш";
}
